IDEA Open Model
LoadingULS Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete.Load
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public LoadingULS()
Public Sub New
public:
LoadingULS()
See Also
Reference
LoadingULS Class
IdeaRS.OpenModel.Concrete.Load Namespace